{
  "nav": {
    "Home": "Home",
    "Events": "Events",
    "Relais": "Relay", "Ravioli": "Dumpling", "Ceremony": "Ceremony",  
    "Marche": "Market", "Film": "Film", 
    "Zodiac": "Zodiac",
    "Calendar": "Calendar",
    "Greetings": "Greetings",
    "Taboos": "Taboos",
    "Traditions": "Traditions",
    "Food": "Food",
    "Snacks": "Snacks",
    "Desserts": "Desserts",
    "Lantern_Festival": "Lantern Festival",
    "Decorations": "Decorations"
  },
  "pages": {
    "about": "About Page"
  },
  "Home": {
    "header": {
      "new_year": "Happy New Year!"
    },
    "ravioli": "Dumplings",
    "Events": "Events",
    "intro": {
      "time": {
        "q": "When is Chinese New Year 2022?", "title": "Tuesday, February 1",
        "more": "Chinese New Year 2022 falls on Tuesday, February 1st, 2022, and celebrations culminate with the Lantern Festival on February 15th, 2022."
      },
      "length": {
        "q": "How Long is Chinese New Year?", "title": "16 Days",
        "more": "Celebrations last up to 16 days, but only the first 7 days are considered a public holiday (January 31st–February 6th, 2022)."
      },
      "zodiac": {
        "q": "What is the 2022 Chinese Zodiac?", "title": "Tiger",
        "more": "Chinese New Year marks the transition between zodiac signs 2022 is the year of the Tiger 2021 the year of the Ox."
      } 
    },
    "calendar": {
      "title": "CALENDAR",
      "subtitle": "Chinese New Year 2022 Dates",
      "phase_1": {
        "time": "JAN 24TH–31ST",
        "title": "Little Year",
        "more": "Preparations for the new year begin on January 24th, 2022, and last until New Years Eve."
      },
      "phase_2": {
        "time": "FEB 1ST–FEB 15TH",
        "title": "Spring Festival",
        "more": "Chinese New Year officially begins on February 1st, 2022, and ends on February 15th."
      },
      "phase_3": {
        "time": "FEB 15TH",
        "title": "Lantern Festival",
        "more": "Preparations begin the 12th, and the Lantern Festival is held on February 15th. "
      }
    }
  },
  "sides": {
    "Links": "Links", "Partners": "Partners"
  },
  "Events": {
    "title": "Événements",
    "Join": "Join",
    "info": "The Chinese New Year is the most important festival for all Chinese. Clubchinois invites you to live together traditional celebrations, with 7 events to bring you a cultural trip!",
    "Relay": {
      "title": "Relay Chinese Tradition",
      "pos": "<a style='color: red; textdecoration: underline' href='https://www.facebook.com/ClubChinois'>Facebook</a>",
      "time": "00h00 - 23h55",
      "desc": "There is even a daily tradition to keep for this week! Share it in your social networks by leaving comments.",
      "date": "Tuesday, January 25th 2022 - Monday 31 January 2022",
      "feature": "Discovery, Festival |Entertainment, International",
      "info_1": "Online without registration",
      "info_2": "Do you know? The Chinese begin to celebrate the Chinese New Year a week before the accurate date, what is called the 'Little New Year'. There is even a daily tradition to respect for this week! This year, this 'Little New Year' falls from January 25 to January 31. Club chinois presents you during this week in Facebook <a style='color:red; text-decoration: underline;' href='https://www.facebook.com/ClubChinois'>@Clubchnois</a> the tradition of the day. Share it in your social networks leaving comments. We will choose a lucky participant who will win a mystery gift for the new year!"
    },
    "Ravioli": {
      "title": "Chinese Dumpling Market",
      "pos": "Terrasse Michelin",
      "time": "19h00 - 21h00",
      "desc": "Club chinois presents a dumpling bar for you to taste this gastronomy, Chinese dumpling. This is a great opportunity to discover this specialty!",
      "date": "Monday, January 31, 2022",
      "feature": "Festival, Meal | Culinary, Festive, International",
      "info_1": "Shotgun from this Sunday, mask mandatory.",
      "info_2": "The ravioli is a dish that the Chinese must eat on the eve of the New Year. The clubchinois presents a ravioli barspe to gain this gastronomy Chinese ravioli.It's a good opportunity to discover this specialty!In this barspe, we offer a choice of ravioli meat (beef and carrot) or ravioli vegetarian (egg and zucchini).Each dish contains 10 ravioli for only 3 euros!The place will be limited to 56 people.Go quickly to Shotgun starting on this Sunday.After the reservation, please remove your ravioli from Michelin Terrase on the evening of 31/1 at the time of your choice. Do not forget to bring your lunch box!"
    },
    "Ceremony": {
      "title": "Chinese New Year Ceremony",
      "pos": "Amphi Janet",
      "time": "20h00 - 21h30",
      "desc": "A ceremony not to be missed for art lovers. In cooperation with lyrics and beds of camps, Club chinois presents a fantastic ceremony!",
      "date": "Wednesday 2 February 2022",
      "feature": "Festival, Games, Show |Festive, International, Music",
      "info_1": "Free admission without registration, mask and pass vaccinal required",
      "info_2": "A ceremony not to be missed for art lovers. In cooperation with lyrics and beds of camps, Club chinois presents a fantastic ceremony! We will play traditional Chinese instruments, Erhu, we will sing beautiful Chinese songs and we will also present festive folk dances! This ceremony will give you a fascinating overview of Chinese art and should not be missed! During the ceremony, we also designed games you can participate in winning prizes!"
    },
    "Marche": {
      "title": "Chinese New Year Market",
      "pos": "Diagonale Eiffel",
      "time": "12h00 - 18h00",
      "desc": "An open event to all that will mark the apogee of our New Year's week! Very varied stands planned with Eiffel diagonal to give you the opportunity to discover our tradition.",
      "date": "Thursday, February 3, 2022",
      "feature": "Discovery, Festival |Entertainment, International",
      "info_1": "Free admission without registration, mandatory mask.Attention to the good social distance.",
      "info_2": "An open event to all that will mark the apogee of our New Year's week! Very varied stands planned with Eiffel diagonal to give you the opportunity to discover our tradition: booth of cosplay to take stylish photos, calligraphy stand to write the word '福' and bring happiness home, traditional game standsChinese, intellectual and sports, to win prizes!"
    },
    "Film": {
      "title": "Film projection Nezha",
      "pos": "Amphi I",
      "time": "20h30 - 22h30",
      "desc": "Do you know the story of Nezha? It is a Chinese hero inspired by the old traditional legends.  We offer a Chinese animation movie 'Ne Zha' with a short story at the end of the movie.",
      "date": "Friday, February 4, 2022",
      "feature": "Festival, projection |Art, Festive, International",
      "info_1": "Free admission without registration, mask and mandatory vaccinal pass.",
      "info_2": "There is no better way to finish Chinese New Year's week with a good movie on a Friday night, and Club chinois has a free Chinese movie for you! Do you know the story of Nezha? It is a Chinese hero inspired by the old traditional legends. Many Chinese children have grown while listening to his stories. We offer a Chinese animation movie 'Ne Zha' with a short story at the end of the movie."
    }
  }
}
  